cat << 'EOF' > ~/Desktop/subtitle.srt
1
00:00:04,000 --> 00:00:05,500
အိမ်ရော ရှိရဲ့လား

2
00:00:05,500 --> 00:00:06,500
မရှိပါဘူး

3
00:00:06,500 --> 00:00:07,500
ပင်စင်ရော ရရဲ့လား

4
00:00:07,500 --> 00:00:08,500
သားကော လစာ ဘယ်လောက်ရလဲ

5
00:00:10,000 --> 00:00:11,500
အိမ်လည်း မရှိ၊ ပင်စင်လည်း မရဘူး

6
00:00:12,000 --> 00:00:13,000
သားက လစာ ၃ ထောင်ပဲ ရတာ

7
00:00:13,000 --> 00:00:14,000
ဒုက္ခိတ ဖြစ်နေတာတောင်မှ

8
00:00:14,500 --> 00:00:16,500
အပြင်ထွက်ပြီး စေ့စပ်ပွဲ လာလုပ်သေးတယ်ပေါ့

9
00:00:17,000 --> 00:00:19,000
အခမဲ့ အိမ်ဖော် လာရှာနေတာမလား

10
00:00:19,000 --> 00:00:20,000
ရယ်စရာပဲ

11
00:00:20,000 --> 00:00:22,000
ငါ့မှာ ကပွဲ သွားရမှာကို အချိန်ဖြုန်းနေတာ

12
00:00:38,000 --> 00:00:39,500
အဖေ... ဘာလို့လဲ

13
00:00:39,500 --> 00:00:41,000
နောက်တစ်ယောက်ကို စိတ်ဆိုးပြီး လွှတ်လိုက်ပြန်ပြီလား

14
00:00:41,000 --> 00:00:42,500
ကြည့်ပါဦး

15
00:00:43,000 --> 00:00:45,000
ဝမ်းဟุย စီးပွားရေးအုပ်စုရဲ့ ဥက္ကဋ္ဌကြီး ဖြစ်ပြီးတော့

16
00:05:45,000 --> 00:00:47,000
ဆင်းရဲသားယောင် ဆောင်ပြီး စေ့စပ်ပွဲ လာလုပ်နေရတာလဲ

17
00:00:48,000 --> 00:00:50,000
အဖေ့သား လစာ ၃ ထောင်ပဲ ရတယ်လို့ ပြောလိုက်တာလား

18
00:02:00,000 --> 00:02:02,000
သိန်း ၃၀၀၀ ရတာပါဆို မှ

19
00:02:05,000 --> 00:02:06,000
မင်း ပြောရဲသေးတယ်နော်

20
00:02:06,000 --> 00:02:08,000
မင်း ငါ့ကို မိတ်ဆက်ပေးတဲ့ မိန်းမတွေကိုလည်း ကြည့်ဦး

21
00:02:08,000 --> 00:02:09,000
ဒါ ဘယ်လိုလူတွေလဲ

22
00:02:09,000 --> 00:02:10,000
ငါ ထပ်ပြောမယ်နော်

23
00:02:10,000 --> 00:02:11,000
ငါ မိန်းမ မယူချင်ဘူး

24
00:02:11,000 --> 00:02:12,000
တစ်ယောက်တည်း နေတာ ပိုကောင်းတယ်

25
00:02:12,500 --> 00:02:14,000
ဟာ... အဖေ မလုပ်ပါနဲ့ဦး

26
00:02:14,000 --> 00:02:15,000
နောက်ဆုံး တစ်ယောက် ကျန်သေးတယ်

27
00:02:15,000 --> 00:02:17,000
အဖေ တွေ့ပြီးမှ ဆုံးဖြတ်ပါဦး

28
00:02:18,000 --> 00:02:19,000
ပွဲစား ပြောတာတော့

29
00:02:19,500 --> 00:02:20,500
ဒီတစ်ခေါက် အန်တီက

30
00:02:21,000 --> 00:02:23,500
အရမ်း သဘောကောင်းပြီး လိမ္မာယဉ်ကျေးတာတဲ့

31
00:02:26,000 --> 00:02:27,500
ဘယ်သူလဲ လုထျန်းဟုန် ဆိုတာ

32
00:02:31,000 --> 00:02:32,000
အရမ်း သဘောကောင်းတယ်

33
00:02:32,000 --> 00:02:33,000
အရမ်း လိမ္မာယဉ်ကျေးတယ်ပေါ့လေ

34
00:02:33,500 --> 00:02:34,500
ဘာပဲဖြစ်ဖြစ်ပါ အဖေရာ

35
00:02:35,000 --> 00:02:37,000
တွေ့ပြီးမှ ဆုံးဖြတ်တာပေါ့

36
00:02:29,000 --> 00:02:30,500
မင်း ဘာမကောင်

37
00:01:36,000 --> 00:01:37,500
ရှင့်နာမည် လုထျန်းဟုန် မလား

38
00:01:37,500 --> 00:01:38,500
ဟုတ်ပါတယ်

39
00:01:40,500 --> 00:01:42,500
ကဲ... လိုရင်းပဲ ပြောမယ်

40
00:01:43,000 --> 00:01:44,000
ငါ့နာမည် ဖန်းဝမ်ယိ

41
00:01:44,500 --> 00:01:45,500
ဒီနှစ် အသက် ၅၀

42
00:01:45,500 --> 00:01:46,500
ဈေးထဲမှာ ဝက်သား ရောင်းတယ်

43
00:01:46,500 --> 00:01:48,000
အဲဒီ လင်ယုတ်မာနဲ့ ကွာရှင်းတာ နှစ် ၂၀ ကျော်ပြီ

44
00:01:48,000 --> 00:01:50,000
ငါ့သားက အတင်း လာစေ့စပ်ခိုင်းလို့

45
00:01:50,000 --> 00:01:52,000
မြန်မြန် ပြတ်ပြတ်သားသား လုပ်ရအောင်

46
00:01:52,000 --> 00:01:53,000
ဈေးဆိုင် ပြန်ဖွင့်ရဦးမှာ

47
00:01:53,500 --> 00:01:55,000
အဲ... ရှင့်ကုလားထိုင်က ထိုင်လို့ မကောင်းလို့လား

48
00:01:55,500 --> 00:01:57,000
ဘာလို့ ဘီးတပ်ကုလားထိုင် ပြောင်းထိုင်နေတာလဲ

49
00:01:57,000 --> 00:01:58,000
ဒါကတော့

50
00:01:59,000 --> 00:02:00,500
ရှင်က ခြေဆန်း မကောင်းလို့လား

51
00:02:01,000 --> 00:02:02,000
ရှင်

52
00:02:02,000 --> 00:02:04,000
ငါ့ကို ဒုက္ခိတနဲ့ လာမိတ်ဆက်ပေးတာပေါ့လေ

53
00:02:04,500 --> 00:02:06,500
ကောင်စုတ်လေး... မင်းကို ရိုက်သတ်မယ်

54
00:02:07,000 --> 00:02:08,500
ရှေ့က လူတွေနဲ့ ဘာမှ မခြားပါဘူး

55
00:02:09,000 --> 00:02:10,000
ဘာမှ ထူးမခြားနားပါဘူး

56
00:02:10,500 --> 00:02:12,000
မြန်မြန် အပြတ် ဖြတ်လိုက်တာပဲ ကောင်းပါတယ်

57
00:02:13,000 --> 00:02:14,000
ကိုယ်တိုင် မိတ်ဆက်ပါရစေ

58
00:02:14,000 --> 00:02:15,500
ငါ့နာမည် လုထျန်းဟုန်ပါ

59
00:02:16,000 --> 00:02:17,000
ဒုက္ခိတဖြစ်တာ ၁၀ နှစ်မကတော့ဘူး

60
00:02:17,000 --> 00:02:18,000
ပင်စင်လည်း မရှိဘူး

61
00:02:18,500 --> 00:02:19,500
စုငွေလည်း အများကြီး မရှိဘူး

62
00:02:20,000 --> 00:02:22,500
သေရင် ခေါင်းတလား ဝယ်ဖို့လောက်ပဲ ရှိတာ

63
00:02:23,000 --> 00:02:25,000
မိန်းမ ဆုံးသွားတာ နှစ် ၂၀ ကျော်ပြီ

64
00:02:25,000 --> 00:02:26,000
သားတစ်ယောက် ရှိတယ်

65
00:02:26,000 --> 00:02:27,500
ဟုတ်တိပတ်တိ အလုပ်လည်း မရှိဘူး

66
00:02:29,000 --> 00:02:30,500
ငါ့အဖေ မိန်းမ မယူချင်တာနဲ့

67
00:02:30,500 --> 00:02:32,000
ဒီလောက်ထိ လိမ်ပြောရလောက်အောင် အရမ်း လွန်လွန်​းတယ်

68
00:02:32,000 --> 00:02:33,000
ဒီလို အခြေအနေမျိုးကို ဘယ်သူက လက်ခံမှာလဲ

69
00:02:33,500 --> 00:02:35,000
အခြေအနေကတော့ ဒီလောက်ပါပဲ

70
00:02:36,000 --> 00:02:37,500
ဆက်တွေ့ချင် သေးလား မတွေ့ချင်တော့ဘူးလား စဉ်းစားပါ

71
00:02:38,500 --> 00:02:39,500
စေ့စပ်ပွဲ လုပ်စရာ မလိုတော့ဘူး

72
00:02:40,000 --> 00:02:41,000
ရပါတယ်

73
00:02:42,000 --> 00:02:43,000
ဒါဆိုရင် ငါတို့ ဒီနေ့ပဲ

74
00:02:43,000 --> 00:02:45,000
ဒါဆိုလည်း ငါတို့ တန်းပြီး တွဲကြည့်ကြတာပေါ့
EOF